/* '640x480' */
"%.0fx%.0f" = "%1$.0fx%2$.0f";

/* 'image.jpg - 1/10' */
"%@ %C %u/%u" = "%1$@ %2$C %3$u/%4$u";

/* 'image1.jpg' & 'image2.jpg' */
"%@ & %@" = "%1$@ & %2$@";

/* Save status (name, this file, remaining files, '...') */
"%@, %u/%u%C" = "%1$@, %2$u/%3$u%4$C";

/* '20 items, 10 images' */
"%u %@, %u %@" = "%1$u %2$@, %3$u %4$@";

/* Spotlight query (query) */
"\"%@\"" = "“%@”";

/* Actual size toolbar item */
"Actual Size" = "実際のサイズ";

/* File exists dialog button title
   Move to trash dialog button title */
"Cancel" = "キャンセル";

/* Inspector label */
"Color Model" = "カラーモデル";

/* Move to trash dialog message */
"Could Not Move To Trash" = "ゴミ箱に移動することはできませんでした";

/* Move to trash dialog button title */
"Delete" = "削除";

/* Move to trash dialog description */
"Do you want to delete \"%@\" immediately?" = "今すぐ“%@”を削除しますか？";

/* File exists dialog title */
"File Exists" = "ファイルがすでに存在しています";

/* Inspector label */
"File Name" = "ファイル名";

/* Inspector label */
"File Size" = "ファイルサイズ";

/* Menu item title */
"Hide Status Bar" = "ステータスバーを隠す";

/* 'image' singular */
"image" = "イメージ";

/* Inspector toolbar item
   Inspector */
"Inspector" = "書類の情報";

/* Inspector label */
"Image DPI" = "イメージの DPI";

/* Inspector label */
"Image Size" = "イメージサイズ";

/* 'image' plural */
"images" = "イメージ";

/* 'item' singular */
"item" = "項目";

/* 'item' plural */
"items" = "項目";

/* Move to trash toolbar item */
"Move To Trash" = "ゴミ箱に入れる";

/* File exists dialog button title */
"Overwrite" = "置き換える";

/* File exists dialog button title */
"Overwrite All" = "すべてを置き換える";

/* Parent toolbar item */
"Parent" = "戻る";

/* Inspector label */
"Profile Name" = "ColorSync プロファイル";

/* Reload toolbar item */
"Reload" = "再読み込む";

/* Reveal in Finder toolbar item */
"Reveal In Finder" = "Finderに表示";

/* Rotate left toolbar item */
"Rotate Left" = "反時計回り";

/* Rotate right toolbar item */
"Rotate Right" = "時計回り";

/* 'rotated by 90' */
"rotated by %.0f" = "%.0f°度回転";

/* Scale to fit toolbar item */
"Scale To Fit" = "幅か縦で縮尺する";

/* 'scaled to 50%' */
"scaled to %.0f%%" = "ズーム: %.0f%%";

/* 'Screen 1, 1024x768' */
"Screen %u, %.0fx%.0f" = "ディスプレイ %1$u, %2$.0fx%3$.0f";

/* Menu item title */
"Show Status Bar" = "ステータスバーを表示";

/* Slideshow toolbar item */
"Slideshow" = "スライドショー…";

/* Stretch to fit toolbar item */
"Stretch To Fit" = "幅か縦で拡大する";

/* File exists dialog description */
"The file \"%@\" already exists. Overwrite?" = "“%@”という名前の項目がすでにこの場所に存在しています。置き換えますか？";
